
/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "530"; */
"530.title" = "\n";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "file"; ObjectID = "532"; */
"532.ibExternalAccessibilityDescription" = "file";

/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "file"; ObjectID = "536"; */
"536.ibExternalAccessibilityDescription" = "file";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "kerangka perpustakaan"; ObjectID = "537"; */
"537.ibExternalAccessibilityDescription" = "kerangka perpustakaan";

/* Class = "NSScrollView"; ibExternalAccessibilityHelp = "kerangka perpustakaan"; ObjectID = "537"; */
"537.ibExternalAccessibilityHelp" = "kerangka perpustakaan";

/* Class = "NSTableColumn"; headerCell.title = "Nama"; ObjectID = "538"; */
"538.headerCell.title" = "Nama";

/* Class = "NSMenuItem"; title = "Kembali"; ObjectID = "582"; */
"582.title" = "Kembali";

/* Class = "NSMenuItem"; title = "Teruskan"; ObjectID = "583"; */
"583.title" = "Teruskan";

/* Class = "NSMenuItem"; title = "Folder Baru"; ObjectID = "585"; */
"585.title" = "Folder Baru";

/* Class = "NSTableColumn"; headerCell.title = "Album"; ObjectID = "605"; */
"605.headerCell.title" = "Album";

/* Class = "NSTableColumn"; headerCell.title = "Durasi"; ObjectID = "606"; */
"606.headerCell.title" = "Durasi";

/* Class = "NSTableColumn"; headerCell.title = "Ukuran"; ObjectID = "607"; */
"607.headerCell.title" = "Ukuran";

/* Class = "NSTableColumn"; headerCell.title = "Artis"; ObjectID = "608"; */
"608.headerCell.title" = "Artis";

/* Class = "NSWindow"; title = "Buat Tema Baru"; ObjectID = "626"; */
"626.title" = "Buat Tema Baru";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nama tema"; ObjectID = "629"; */
"629.ibExternalAccessibilityDescription" = "nama tema";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "mainkan"; ObjectID = "638"; */
"638.ibExternalAccessibilityDescription" = "mainkan";

/* Class = "NSButton"; ibShadowedToolTip = "Putar/Bisukan audio"; ObjectID = "638"; */
"638.ibShadowedToolTip" = "Putar/Bisukan audio";

/* Class = "NSButtonCell"; title = "Terapkan"; ObjectID = "100448"; */
"100448.title" = "Terapkan";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100532"; */
"100532.title" = "\n";

/* Class = "NSTextFieldCell"; title = "Masukkan nama untuk tema baru:"; ObjectID = "100628"; */
"100628.title" = "Masukkan nama untuk tema baru:";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100629"; */
"100629.title" = "\n";

/* Class = "NSButtonCell"; title = "OKE"; ObjectID = "100632"; */
"100632.title" = "OKE";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "100633"; */
"100633.title" = "Batalkan";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "mode tampilan"; ObjectID = "300542"; */
"300542.ibExternalAccessibilityDescription" = "mode tampilan";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[0] = "I"; ObjectID = "300543"; */
"300543.ibShadowedLabels[0]" = "I";

/* Class = "NSSegmentedCell"; 300543.ibShadowedLabels[1] = "L"; ObjectID = "300543"; */
"300543.ibShadowedLabels[1]" = "L";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[0] = "Tampilan Ikon"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[0]" = "Tampilan Ikon";

/* Class = "NSSegmentedCell"; 300543.ibShadowedToolTips[1] = "Tampilan Daftar"; ObjectID = "300543"; */
"300543.ibShadowedToolTips[1]" = "Tampilan Daftar";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Ukuran"; ObjectID = "300550"; */
"300550.ibExternalAccessibilityDescription" = "Ukuran";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "cari/zoom"; ObjectID = "300556"; */
"300556.ibExternalAccessibilityDescription" = "cari/zoom";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[0] = "+"; ObjectID = "300557"; */
"300557.ibShadowedLabels[0]" = "+";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[1] = "S"; ObjectID = "300557"; */
"300557.ibShadowedLabels[1]" = "S";

/* Class = "NSSegmentedCell"; 300557.ibShadowedLabels[2] = "Z"; ObjectID = "300557"; */
"300557.ibShadowedLabels[2]" = "Z";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[0] = "Tambah Folder"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[0]" = "Tambah Folder";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[1] = "Cari"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[1]" = "Cari";

/* Class = "NSSegmentedCell"; 300557.ibShadowedToolTips[2] = "Zoom"; ObjectID = "300557"; */
"300557.ibShadowedToolTips[2]" = "Zoom";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "pencarian lapisan"; ObjectID = "300559"; */
"300559.ibExternalAccessibilityDescription" = "pencarian lapisan";

/* Class = "NSSearchFieldCell"; placeholderString = "Cari"; ObjectID = "300560"; */
"300560.placeholderString" = "Cari";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Tampilan Gambar Dummy"; ObjectID = "300588"; */
"300588.ibExternalAccessibilityDescription" = "Tampilan Gambar Dummy";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Tampilan Tombol Pemutaran Pratinjau"; ObjectID = "300593"; */
"300593.ibExternalAccessibilityDescription" = "Tampilan Tombol Pemutaran Pratinjau";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "O6m-J2-Dhl"; */
"O6m-J2-Dhl.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "PIh-4V-ai0"; */
"PIh-4V-ai0.title" = "Item 1";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "mundur maju"; ObjectID = "REf-dO-cd5"; */
"REf-dO-cd5.ibExternalAccessibilityDescription" = "mundur maju";
